Materias/1S2020/HO435D/Aula_12/Resenha12.org
#+LATEX_CLASS: article
#+TITLE: Resenha 12 - Ostrom, NEI e Economia Ecológica
#+SUBTITLE: Nova Economia Institucional
#+LATEX_COMPILER: pdflatex
#+AUTHOR: Gabriel Petrini da Silveira
#+DATE: 26 de Junho de 2020
#+EMAIL: gpetrinidasilvera@gmail.com
#+COLUMNS: 2
* Ostrom (2009): A polycentric approach for coping with Climate Change

** O desafio da mudança climática

A autora abre a discussão mencionando que outros pesquisadores tem associado o sucesso da contenção da mudaça climática não poderia vir de um único país.
Não apenas isso, mas também que se apenas um país tentasse, seria um esforço em vão.

** Deveríamos esperar por uma solução a nível global?

No entanto, Ostrom também destaca que a espera por uma solução a nível global também pode ser problemática.
Outras discussões correlatas dizem respeito aos responsáveis pelo aumento da poluição, bem como pelo acerto de contas das soluções.
Além disso, mesmo que uma solução global surja, nada garante que irá funcionar.
Dentre as formas de avaliar tais problemas, a perspectiva dos bens comuns é a mais frequente dentre as abordagne dos dilemas da ação coletiva.


Em seguida, destaca que a teoria clássica da ação coletiva prevê que o agente (a nível individual) não irá alterar seu comportamente ao menos que uma autoridade coercitiva gere incentivos para tal ação.
Sendo assim, alguns analistas propõem soluções a nível global dada esta teoria da inação coletiva.

** Teoria Convencional da Ação Coletiva

A autora abre a seção destacando que o temor "dilema social" surge das configurações em que as ações não-coordenadas gera resultados sub-ótimos para os agentes no longo-prazo.
Desse modo, o resultado ótimo a nível social seria aquele que envolvesse cooperação por meio de estratégias que são diferentes do Equilíbrio de Nash.
Dentre os problemas associados à inação coletiva, destaca-se que os custos são concentrados enquanto os benefícios são difusos.
Além disso, se muitos agentes atuam como "caronistas", os demais podem decidir não contribuir para o bem coletivo.
Resumidamente, a teoria convencional da ação coletiva conclui que, na ausência de externalidades, é impossível obter uma ação coletiva.
Como consequência, tal teoria não explica a emergência de grupos auto-organizados  com o propósito de obter o bem coletivo.
Além disso, Ostrom também destaca que esta abordagem não possui respaldo empírico para dilemas sociais a nível pequeno e médio.

** A falta de respaldo empírico na teoria convencional da ação coletiva

Dentre os resultados empíricos desta agenda, destaca-se a ausência de respaldo da teoria convencional da ação coletiva.
Enquanto os estudos apresentam a presença de "caronistas" em várias pesquisas, um número grande de indivíduos que enfrentam dilemas coletivos cooperam.
Em especial, reporta-se cooperação quando os agentes confiam nos demais.
Dito isso, se faz necessário modificar o escopo teórico para algum que possual respaldo empírico.

** Atualizando a teoria da ação coletiva relacionada às mudanças climáticas  

A autora destaca que o contexto de confiança e reciprocidade é fundamental para a solução de problemas de dilema social.
Sendo assim, se faz necessário alterar os microfundamentos comportamentais em que os agentes aprendem e obtenham informação na medida que se relacionam com os demais.
Dentre as configurações que apresentam um elevado (e permanente) grau de cooperação são aquelas em que os agentes envolvidos tem a capacidade de ganhar confiança e reciprocidade com os demais.
Os seguintes elementos explicam tais configurações:

1. Disponibilidade de informações confiáveis sobre os custos e benefícios da ação
2. Os indivíduos envolvidos concebem que os recursos envolvidos são relevantes em um horizonte de longo-prazo
3. Ganhos de reputação e reciprocidade são relevantes para os agentes envolvidos
4. Agentes podem se comunicar com ao menos algumas partes
5. Monitoramento informal e factível e considerado apropriado
6. Existe liderança social relacionada com a capacidade de resolver outros problemas correlatos

Neste ponto, vale resaltar que os problemas da ação coletiva não desaparecem na presença de um externalidade do governo uma vez que estas políticas dependem do desejo de cooperação deste agentes.

** Existem apenas benefício globlais gerados pela redução da emissão dos gases causadores do efeito-estufa? 
   
Nesta seção, a autora apresenta alguns exemplos de medidas tomadas para conter a mudança climática.
Dentre elas, destaca-se o aumento de impostos sobre consumo de energia uma vez que altera-se os preços relativos e, portanto, os incentivos de consumo das famílias.
No entanto, ela reporta que discussões locais sobre os custos, impactos e benefícios são relevantes para gerar mudanças no comportamento individual.
Além disso, algumas dessas decisões podem reduzir os custos das políticas adotadas pelo governo.
Outro problema é que a questão ambiental tem sido tratada como um problema global, logo, ações individuais passam a ser vistas como pouco eficazes.

** Quais medidas estão sendo tomadas para reduzir a emissão de gases de efeito-estufa?

Nesta seção, a autora explicita algumas ações a nível local, estadual e entre países da União Europeia. 
O importante a se destacar é que os agentes que partiparam destas ações se reconhecem que são fonte tanto de emissores quanto fonte de mudança.
 
** As ações a nível global são a melhor forma de gerar ação coletiva?

A autora pontua que antes de seguir para uma defesa das ações a nível global, deve-se levar em consideração que tais iniciativas também possuem custos de eleboração e transação elevados.
Dito isso, apresenta alguns contrafactuais em que tal ação global não teve êxito (pescaria).
Além disso, também destaca que a precificação do insucesso e das mudanças também é um resultado indesejado.
No entanto, isso não implica na irrelevância de tais iniciativas, mas principalmente que se deve dar mais atenção as mudanças a nível local.

** Existem muitos agentes trabalhando sobre mudanças climática?

Nessa seção, a autora apresenta algumas críticas que tocam a questão do aumento dos projetos que tentam lidar com muda climáticas que tornariam o sistema caótico.
De modo geral, a presença dessas iniciativas reflete a ineficácia de projetos a nível global.
Associa isso ao fato que a redução da emissão dos gases do efeito-estufa também não se restringem no nível internacional.
Dito isso, a autora discute alguns problemas associados a tais projetos.

*** Vazamentos
Em linhas gerais, tais vazamentos podem ser definidos como delocamento de uma atividade da região $X$ para $Y$ por conta de adoção de medidas pró-redução de emissões na região $X$.
O vazamento de mercado, por sua vez, se refere à mudanças nos preços relativos de modo que a produção de bens mais poluentes se torna mais rentável, estimulando assim sua produção.

*** Políticas inconsistentes
Um exemplo de uma política inconsistente é a produção de novas tecnologicas que podem reduzir a emissão no futuro, mas cujo processo de elaboração e produção inicial são bastante poluentes de modo que tal atividade não é desempenhada.

*** Caronistas
Autoexplicativo.

*** Certificação inadequada
Aqui, a autora faz menção às consultorias prestadas por pessoas não tão bem certificadas que induzem a perpetuação de atividades mais poluidores.
Tal movimento está associado a tentativa de usufruir lucro a partir do maior interesse em tais serviços.

