Materias/1S2020/HO435D/Aula_12/Resenha12.tex
% Created 2020-06-22 seg 21:41
% Intended LaTeX compiler: pdflatex
\documentclass[11pt]{article}
\usepackage[utf8]{inputenc}
\usepackage[T1]{fontenc}
\usepackage{graphicx}
\usepackage{grffile}
\usepackage{longtable}
\usepackage{wrapfig}
\usepackage{rotating}
\usepackage[normalem]{ulem}
\usepackage{amsmath}
\usepackage{textcomp}
\usepackage{amssymb}
\usepackage{capt-of}
\usepackage{hyperref}
\author{Gabriel Petrini da Silveira}
\date{26 de Junho de 2020}
\title{Resenha 12 - Ostrom, NEI e Economia Ecológica\\\medskip
\large Nova Economia Institucional}
\hypersetup{
 pdfauthor={Gabriel Petrini da Silveira},
 pdftitle={Resenha 12 - Ostrom, NEI e Economia Ecológica},
 pdfkeywords={},
 pdfsubject={},
 pdfcreator={Emacs 26.3 (Org mode 9.3.7)}, 
 pdflang={English}}
\begin{document}

\maketitle
\tableofcontents

\section{Ostrom (2009): A polycentric approach for coping with Climate Change}
\label{sec:org0b5b182}

\subsection{O desafio da mudança climática}
\label{sec:org79b974c}

A autora abre a discussão mencionando que outros pesquisadores tem associado o sucesso da contenção da mudaça climática não poderia vir de um único país.
Não apenas isso, mas também que se apenas um país tentasse, seria um esforço em vão.

\subsection{Deveríamos esperar por uma solução a nível global?}
\label{sec:org0127f5b}

No entanto, Ostrom também destaca que a espera por uma solução a nível global também pode ser problemática.
Outras discussões correlatas dizem respeito aos responsáveis pelo aumento da poluição, bem como pelo acerto de contas das soluções.
Além disso, mesmo que uma solução global surja, nada garante que irá funcionar.
Dentre as formas de avaliar tais problemas, a perspectiva dos bens comuns é a mais frequente dentre as abordagne dos dilemas da ação coletiva.


Em seguida, destaca que a teoria clássica da ação coletiva prevê que o agente (a nível individual) não irá alterar seu comportamente ao menos que uma autoridade coercitiva gere incentivos para tal ação.
Sendo assim, alguns analistas propõem soluções a nível global dada esta teoria da inação coletiva.

\subsection{Teoria Convencional da Ação Coletiva}
\label{sec:org5daa007}

A autora abre a seção destacando que o temor "dilema social" surge das configurações em que as ações não-coordenadas gera resultados sub-ótimos para os agentes no longo-prazo.
Desse modo, o resultado ótimo a nível social seria aquele que envolvesse cooperação por meio de estratégias que são diferentes do Equilíbrio de Nash.
Dentre os problemas associados à inação coletiva, destaca-se que os custos são concentrados enquanto os benefícios são difusos.
Além disso, se muitos agentes atuam como "caronistas", os demais podem decidir não contribuir para o bem coletivo.
Resumidamente, a teoria convencional da ação coletiva conclui que, na ausência de externalidades, é impossível obter uma ação coletiva.
Como consequência, tal teoria não explica a emergência de grupos auto-organizados  com o propósito de obter o bem coletivo.
Além disso, Ostrom também destaca que esta abordagem não possui respaldo empírico para dilemas sociais a nível pequeno e médio.

\subsection{A falta de respaldo empírico na teoria convencional da ação coletiva}
\label{sec:orge831dc6}

Dentre os resultados empíricos desta agenda, destaca-se a ausência de respaldo da teoria convencional da ação coletiva.
Enquanto os estudos apresentam a presença de "caronistas" em várias pesquisas, um número grande de indivíduos que enfrentam dilemas coletivos cooperam.
Em especial, reporta-se cooperação quando os agentes confiam nos demais.
Dito isso, se faz necessário modificar o escopo teórico para algum que possual respaldo empírico.

\subsection{Atualizando a teoria da ação coletiva relacionada às mudanças climáticas}
\label{sec:orgf7554d5}

A autora destaca que o contexto de confiança e reciprocidade é fundamental para a solução de problemas de dilema social.
Sendo assim, se faz necessário alterar os microfundamentos comportamentais em que os agentes aprendem e obtenham informação na medida que se relacionam com os demais.
Dentre as configurações que apresentam um elevado (e permanente) grau de cooperação são aquelas em que os agentes envolvidos tem a capacidade de ganhar confiança e reciprocidade com os demais.
Os seguintes elementos explicam tais configurações:

\begin{enumerate}
\item Disponibilidade de informações confiáveis sobre os custos e benefícios da ação
\item Os indivíduos envolvidos concebem que os recursos envolvidos são relevantes em um horizonte de longo-prazo
\item Ganhos de reputação e reciprocidade são relevantes para os agentes envolvidos
\item Agentes podem se comunicar com ao menos algumas partes
\item Monitoramento informal e factível e considerado apropriado
\item Existe liderança social relacionada com a capacidade de resolver outros problemas correlatos
\end{enumerate}

Neste ponto, vale resaltar que os problemas da ação coletiva não desaparecem na presença de um externalidade do governo uma vez que estas políticas dependem do desejo de cooperação deste agentes.

\subsection{Existem apenas benefício globlais gerados pela redução da emissão dos gases causadores do efeito-estufa?}
\label{sec:org35b87f7}

Nesta seção, a autora apresenta alguns exemplos de medidas tomadas para conter a mudança climática.
Dentre elas, destaca-se o aumento de impostos sobre consumo de energia uma vez que altera-se os preços relativos e, portanto, os incentivos de consumo das famílias.
No entanto, ela reporta que discussões locais sobre os custos, impactos e benefícios são relevantes para gerar mudanças no comportamento individual.
Além disso, algumas dessas decisões podem reduzir os custos das políticas adotadas pelo governo.
Outro problema é que a questão ambiental tem sido tratada como um problema global, logo, ações individuais passam a ser vistas como pouco eficazes.

\subsection{Quais medidas estão sendo tomadas para reduzir a emissão de gases de efeito-estufa?}
\label{sec:org820e0f5}

Nesta seção, a autora explicita algumas ações a nível local, estadual e entre países da União Europeia. 
O importante a se destacar é que os agentes que partiparam destas ações se reconhecem que são fonte tanto de emissores quanto fonte de mudança.

\subsection{As ações a nível global são a melhor forma de gerar ação coletiva?}
\label{sec:orga088201}

A autora pontua que antes de seguir para uma defesa das ações a nível global, deve-se levar em consideração que tais iniciativas também possuem custos de eleboração e transação elevados.
Dito isso, apresenta alguns contrafactuais em que tal ação global não teve êxito (pescaria).
Além disso, também destaca que a precificação do insucesso e das mudanças também é um resultado indesejado.
No entanto, isso não implica na irrelevância de tais iniciativas, mas principalmente que se deve dar mais atenção as mudanças a nível local.

\subsection{Existem muitos agentes trabalhando sobre mudanças climática?}
\label{sec:org3f39d2e}

Nessa seção, a autora apresenta algumas críticas que tocam a questão do aumento dos projetos que tentam lidar com muda climáticas que tornariam o sistema caótico.
De modo geral, a presença dessas iniciativas reflete a ineficácia de projetos a nível global.
Associa isso ao fato que a redução da emissão dos gases do efeito-estufa também não se restringem no nível internacional.
Dito isso, a autora discute alguns problemas associados a tais projetos.

\subsubsection{Vazamentos}
\label{sec:org227760e}
Em linhas gerais, tais vazamentos podem ser definidos como delocamento de uma atividade da região \(X\) para \(Y\) por conta de adoção de medidas pró-redução de emissões na região \(X\).
O vazamento de mercado, por sua vez, se refere à mudanças nos preços relativos de modo que a produção de bens mais poluentes se torna mais rentável, estimulando assim sua produção.

\subsubsection{Políticas inconsistentes}
\label{sec:org0b22cd0}
Um exemplo de uma política inconsistente é a produção de novas tecnologicas que podem reduzir a emissão no futuro, mas cujo processo de elaboração e produção inicial são bastante poluentes de modo que tal atividade não é desempenhada.

\subsubsection{Caronistas}
\label{sec:orgf7ff27b}
Autoexplicativo.

\subsubsection{Certificação inadequada}
\label{sec:org7b185ac}
Aqui, a autora faz menção às consultorias prestadas por pessoas não tão bem certificadas que induzem a perpetuação de atividades mais poluidores.
Tal movimento está associado a tentativa de usufruir lucro a partir do maior interesse em tais serviços.
