Materias/1S2020/HO435D/Aula_12/Resenha12.org
*** Quais são as lições

Nesta seção, a autora retoma alguns temas já tratados

1. Necessidade de se reconhecer a complexidade dos determinantes da mudança climática
2. Necessidade de adquirir conhecimento sobre suas causas e efeitos para agir rapidamente
3. Reconhecer a existência de uma variadade de medidas que podem reduzir a emissão de poluentes, mas que podem incentivar comportamentos oportunistas
4. Todas as políticas adotadas estão sujeitas a erros, mas apenas a tentativa e erro permitem evitá-los

** Uma abordagem policêntrica do problema


Ostrom inicia esta seção indicando as origens da abordagem policêntrica em que, inicialmente, o setor público é tratado como um sistema policêntrico invés de hierarquia monocêntrica.
Em seguida, explicita as hipóteses dessa abordagem.

1. Os bens e serviços públicos se diferem bastante em relação às suas funções de produção e efeitos de escala
2. As preferências de políticas tendem a ser mais homogêneas em unidades menores se comparadas com toda uma região metropolitana
3. Cidadãos que vivem em áreas atendidas com múltiplas jurisdições tendem a aprender mais sobre sua performace por meio do contato com as formas que tais problemas são resolvidos nas demais
4. A presença de um grande número de produtores potenciais de uma mesma região metropolitana permitem que os oficiais eleitos façam escolhas mais associadas aos produtores
5. Multiplas jurisdições com diferentes escopos e escalas de organização permitem que os cidadãos e oficiais tenham mais escolhas para selecionar o modelo de provisão dos bens públicos e tentam utilizar a melhor tecnologia disponível
6. Produtores que precisam competir por contratos são mais inclinados a pesquisar por tecnologias mais inovadoras

De modo geral, a ideia é que centrar a recomendação em uma única unidade global deve ser repensada e deve reconhecer a importância das ações de menor escala.
Além disso, estudos empíricos tem reportado a relevância da confiança reciprocidade dentre as ações coletivas exitosas.
Se apenas uma ação é adotada a nível global, é mais difícil aumentar o nível de confiança e reciprocidade dos agentes.

*** Diversas estratégias de monitoramento

As questões de monitoramento são bastante importantes quando se trata de situações em que os agentes nunca se depararam de modo que a execução se torna relevante.
Em seguida, a autora pontua a falta de consenso na literatura a respeito dos mecanismos de monitoramento.
Argumenta que o monitoramento local está entre as variáveis mais relevantes para explicar o sucesso de ações coletivas.
Encerra a seção apresentando alguns exemplos.

*** Sistemas complexos, multi-nível para lidar com problemas complexos, multi-nível

De modo geral, a autora pontua que é difícil de se esperar que soluções policêntricas sejam elaboradas em um futuro próximo.
No entanto, alternativas multi-nível são um avanço uma vez que qualquer redução de emissão se faz necessária.
A vantagem da abordagem policêntrica é que enfatiza a importância de tentativas multi-nível.

* Ostrom (2010): Analizando a ação coletiva

** Introdução 

A autora inicia o artigo pontuando que os dilemas sociais são modeloados como jogos de bens públicos, de recursos comuns, de confiança ou de ultimato.
Segue destacando que se cada indivíduo toma decisões maximizadoras, os resultados a nível social podem não ser os melhores.
Uma vez que o resultado sub-ótimo é o equilíbrio, ninguém individualmente e voluntariamente mudaria sem comportamento em prol do bem comum.
Adiante, explicita as hipóteses comuns a esses modelos.
Chama atenção para alguns resultados da literatura em que se um agente não segue o comportamento maximizador, é possível que outros agentes maximizadores adotem a estratégia cooperativa.
Além disso, argumenta que enquanto a literatura empírica tem encontrado envidências de que algumas configurações levam a soluções cooperativas, a questão é como que os agentes evitam o comportamento oportunista?

** Variáveis estruturais associadas às ações coletivas

*** Situações em que a repetição não é relevante

**** Número de participantes envolvidos

A autora pontua abordagens que enfatizam que a probabilidade de se adotar uma postura cooperativa se reduz na medida que o número de participantes aumenta.
Isso porque os benefícios são difusos enquanto os custos são concentrados.

**** Benefícios compartilhados 

Nesta seção, Ostrom discute se os benefícios são compartilhados completamente ou são subtraídos. 
Os bens que possuem benefícios substrativistas são denominados de recursos comuns.
Neste contexto, o aumento do número de participantes afeta negativamente a adoção de medidas cooperativas.

**** Heterogeneidade dos participantes

A literatura tem indicado que a heterogeneidade compromete a adoção de ações cooperativas.

**** Comunicação frente a frente

A autora destaca que a literatura reporta que decisões tomadas frente a frente tendem a ser mais cooperativas.

*** Situações em que a repetição é relevante 

**** Informação sobre o passado das interações

Em linhas gerais, as informações que os agentes possuem sobre as ações passadas são fundamentais para a ação cooperativista quando se trata de ações repetidas.
Quando as iterações são entre agentes com credibilidade e reciprocidade, a cooperação tende a aumentar ao longo do tempo.

**** Como os indivíduos são ligados

É mais provavél que ações coletivas sejam tomadas quando os agentes beneficiários destas ações são mais conectados.

**** Possibilidade de escolha de participação (entrada e saída)

Isso provê uma terceira escolha ao dilema social de modo que todos os agentes tem o poder de veto.

** Em direção a uma teoria mais geral do comportamento humano

Nesta seção, a autora discute os problemas da família de teorias da racionalidade substantiva.
Como alternativa, propõe que o contexto ao qual os agentes estão inseridos é mais relevante do que a racionalidade de seu comportamento.
Uma teoria comportamento mais geral trata os indivíduos como entidades adaptativas que tentam se sair melhor dadas as suas restrições.
Estes agentes são capazes de desenvolver ferramentas --- e isso inclui instituições --- para alterar seu meio.

*** Heurística e normas

De modo geral, os indivíduos tendem a seguir um comportamento heurístico a partir do que aprenderam ao longo do tempo e também aprendem por meio de normas sociais.
Argumenta que após se depararem com situações cooperativas que os beneficiam, os indivíduos tendem a adotar uma postura mais cooperativista.
Outra norma relevante é a percepção de justiva nas ações coletivas e quanto mais justa uma ação é vista, maior a chance de adotar uma ação coletiva.

*** Estratégias contingentes e normas de reciprocidade

Os indivíduos aprendem a usar a reciprocidade com base em suas experiênicas passadas.
Quanto mais benefícios receberam, maior a chance de tomar uma decisão coletiva.
Argumenta que existem várias estratégias que podem incentivar decisões coletivas.

*** Relações fundamentais: reputação, confiança e reciprocidade

Em situações em que os indivíduos podem ter maior reputação por usar reciprocidade ou sendo confiáveis, os demais podem aprender a confiar neles e começar a cooperar.
Quando iniciam a cooperação em repetição, os demais podem aprender a confiar neles e lever a maior cooperação.
Em linhas gerais, reputação por ser confiável, níveis de confiança e reciprocidade se reforçam positivamente.
Isso implica que a redução dessas variáveis pode gerar efeitos negativos sobre a cooperação.
