Materias/1S2020/HO435D/Aula_12/Resenha12.tex
\subsection{Agenda contemporânea: ligar variáveis estruturais com as fundamentais}
\label{sec:orge8788e2}

Dito isso, a maior dificuldade recai em como conectar as variáveis estruturais mencionadas anteriormente com confiança, reciprocidade e reputação.
Partindo de uma teoria mais abrangente do comportamento humano, é possível incluir tais variáveis fundamentais.
No entanto, chama anteção para a impossibilidade de ligar todas essas variávies e uma única forma causal.
Além disso, pontua que uma agenda de pesquisa futura deve investigar em que medida as variáveis estruturais interagem entre si.
\subsection{Conclusões}
\label{sec:orgdd8221a}

O artigo pode ser resumido com a seguinte passagem:

\begin{quote}
A key lesson of research on collective-action theory is recognizing the complex linkages among variables at multiple levels that together affect individual reputations, trust, and reciprocity as these, in turn, affect levels of cooperation and joint benefits. Conducting empirical research on collective action is thus extremely
challenging.
\end{quote}
\end{document}